[
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  {
    description: 'Hélène was a great pet and house sitter for us whilst we were away.\n' +
      '\n' +
      'Our plans were a bit last minute and we ended up returning a day earlier than planned, but she was very understanding and flexible which made everything a lot less stressful!  \n' +
      '\n' +
      'We received regular updates about how our little Rio was doing and he seemed very content when we returned after our trip. The flat was also spotless, with the bed stripped and sheets already washed for us, which was a dream. She even left a bottle of rosé in the fridge for us which was extremely thoughtful and very much appreciated!\n' +
      '\n' +
      'Thank you so much for looking after Rio and the flat for us- we hope you enjoyed your stay :)',
    organised: 5,
    reliable: 5,
    tidy: 5,
    selfSufficient: 5,
    petCare: 5,
    sentAt: '2021-07-25T13:10:22'
  },
  {
    description: 'Helene is amazing! Really great with communication and wonderful with our cat Maisie. The apartment was spotless when we got back. Thank you!',
    organised: 5,
    reliable: 5,
    tidy: 5,
    selfSufficient: 5,
    petCare: 5,
    sentAt: '2021-08-01T12:52:29'
  },
  {
    description: 'Helene was AMAZING! My poor kitty managed to hurt himself on the last day of her sit & she was super calm, contacted me & got everything ready for the vet. She kept him extremely happy the whole time & gave him all the cuddles he needed :) My house was spotless as well, she definitely went above & beyond - I’m sure it was cleaner than when I left! Plus she was happy to stay an extra night when I realised I’d got my dates wrong, so flexible & nice to deal with. Helene is a person is lovely to chat to. She updated me during the stay & just got on with with it without needing to ask much. Big big thanks from me xx',
    organised: 5,
    reliable: 5,
    tidy: 5,
    selfSufficient: 5,
    petCare: 5,
    sentAt: '2021-07-15T15:12:05'
  },
  {
    description: "Helene was a fantastic house & pet sitter. Our cat Maria was very happy when we returned. So were we, because our flat was left spotless - Helene had obviously gone the extra mile to help too by washing bedding and leaving us cat-friendly flowers for our return. It was lovely. We felt very confident leaving Maria in Helene's capable hands and received regular updates about how Maria was doing, which we loved.  Thank you Helene!",
    organised: 5,
    reliable: 5,
    tidy: 5,
    selfSufficient: 5,
    petCare: 5,
    sentAt: '2021-06-24T11:02:25',
    reply: 'Dear Hannah and dear Luke, It was a pleasure looking after little Maria who is just adorable! Thanks for the lovely review! With warm regards.  Hélène',
    replySentAt: '2021-06-24T15:42:37'
  },
  null
]
